<!DOCTYPE html>
<html>
	<head>
		<title>Poèmes d’amour</title>
		<link rel="stylesheet" type="text/css" href="./css/style.css">
		<script type="text/javascript" src="./js/main.js"></script>
		<style>

		</style>
	</head>
	<body>
		<div id="main-page">
			<a href="./index.html" id="title-bar">
				<span style="display: block;">Po&egrave;mes d’amour</span>
		  	</a>
			<script>
				loadMenu(2);
			</script>
			<div id="content">
				<div style="text-align: center;">
					<img src="./pics/img1.png"/>
				</div>
				<div style="height: 100%;">
					<div style="text-align: center; float: left;">
						<h3>Je t'aime - Paul &Egrave;luard (1895-1952)</h3>
						<p style="line-height: 75%;">
							Je t'aime pour toutes les femmes que je n'ai pas connues<br/>
							Je t'aime pour tous les temps o&ugrave; je n'ai pas v&eacute;cu<br/>
							Pour l'odeur du grand large et l'odeur du pain chaud<br/>
							Pour la neige qui fond pour les premi&egrave;res fleurs<br/>
							Pour les animaux purs que l'homme n'effraie pas<br/>
							Je t'aime pour aimer<br/>
							Je t'aime pour toutes les femmes que je n'aime pas<br/>
						</p>
						<p style="line-height: 75%;">
							Qui me refl&egrave;te sinon toi-m&ecirc;me je me vois si peu<br/>
							Sans toi je ne vois rien qu'une &eacute;tendue d&eacute;serte<br/>
							Entre autrefois et aujourd'hui<br/>
							Il y a eu toutes ces morts que j'ai franchies sur de la paille<br/>
							Je n'ai pas pu percer le mur de mon miroir<br/>
							Il m'a fallu apprendre mot par mot la vie<br/>
							Comme on oublie<br/>
						</p>
						<p style="line-height: 75%;">
							Je t'aime pour ta sagesse qui n'est pas la mienne<br/>
							Pour la sant&eacute;<br/>
							Je t'aime contre tout ce qui n'est qu'illusion<br/>
							Pour ce c&oelig;ur immortel que je ne d&eacute;tiens pas<br/>
							Tu crois &ecirc;tre le doute et tu n'es que raison<br/>
							Tu es le grand soleil qui me monte &agrave; la t&ecirc;te<br/>
							Quand je suis s&ucirc;r de moi.<br/>
						</p>
					</div>
					<div style="text-align: center; float: right;">
						<h3>L’amour par terre - Paul Verlaine</h3>
						<h5>Fêtes galantes, 1869</h5>
						<p style="line-height: 75%;">
							Le vent de l&rsquo;autre nuit a jet&eacute; bas l&rsquo;Amour<br/>
							Qui, dans le coin le plus myst&eacute;rieux du parc,<br/>
							Souriait en bandant malignement son arc,<br/>
							Et dont l&rsquo;aspect nous fit tant songer tout un jour!<br/>
						</p>
						<p style="line-height: 75%;">
							Le vent de l&rsquo;autre nuit l&rsquo;a jet&eacute; bas ! Le marbre<br/>
							Au souffle du matin tournoie, &eacute;pars. C&rsquo;est triste<br/>
							De voir le pi&eacute;destal, o&ugrave; le nom de l&rsquo;artiste<br/>
							Se lit p&eacute;niblement parmi l&rsquo;ombre d&rsquo;un arbre.<br/>
						</p>
						<p style="line-height: 75%;">
							Oh ! c&rsquo;est triste de voir debout le pi&eacute;destal<br/>
							Tout seul! Et des pensers m&eacute;lancoliques vont<br/>
							Et viennent dans mon r&ecirc;ve o&ugrave; le chagrin profond<br/>
							&Eacute;voque un avenir solitaire et fatal.<br/>
						</p>
						<p style="line-height: 75%;">
							Oh ! c&rsquo;est triste ! &ndash; Et toi-m&ecirc;me, est-ce pas ? es touch&eacute;e<br/>
							D&rsquo;un si dolent tableau, bien que ton &oelig;il frivole<br/>
							S&rsquo;amuse au papillon de pourpre et d&rsquo;or qui vole<br/>
							Au-dessus des d&eacute;bris dont l&rsquo;all&eacute;e est jonch&eacute;e.<br/>
						</p>
					</div>
					<br style="clear:both;"/>
				</div>
			</div>
		</div>
	</body>
</html>